<div class='printContainerA4'>

<div id='header'>

     <div id='leftHeader'>
     <img class="logo" src="images/foundation_logo.jpg"/>
     โครงการ เดอะ เซนเตอร์ ในมูลนิธิเดอะ เซนเตอร์ เนทเวิร์ค	<br/>
     100/137 ถ.ห้วยแก้ว ต.ช้างเผือก อ.เมือง จ.เชียงใหม่ 50200	<br/>
     โทร: 088-258-1015 		                        <br/>					
     </div>
     
     <div id="rightHeader">
     เลขที่     <?= $form[ 'number' ]; ?> <br/>
     วันที่พิมพ์   <?= $form[ 'today' ]; ?>  <br/>
     </div>

</div>

<h1> แบบฟอร์มการบริจาคเงินสนับสนุนการศึกษาเพื่อการกุศล </h1>

<p>
ตามวัตถุประสงค์ของมูลนิธิ เดอะ เซนเตอร์ เนทเวิร์ค เพื่อให้นักศึกษามีโอกาสในการเรียนรู้อย่างต่อเนื่องในพื้นที่ เช่น การสื่อสารและทักษะทางภาษา เทคโนโลยีสารสนเทศ สุขภาพจิตดี อาหารและโภชนาการ กีฬาและนันทนาการ และทักษะอื่นๆที่เกี่ยวข้อง  โครงการที่อยู่ภายใต้ มูลนิธิเดอะ เซนเตอร์ เนทเวิร์ค คือ โครงการ เดอะ เซนเตอร์ ซึ่งโครงการนี้ได้จัดทำขึ้นมาเพื่อส่งเสริมทักษะให้คนไทยโดยวิธีการศึกษานอกระบบ ในด้าน สังคม เศรษฐกิจ และ วิถีชีวิตการเป็นอยู่ ให้ดีขึ้น   หากท่านมีจิตอาสาในการบริจาค ท่านสามารถบริจาคจำนวนเงินตามความต้องการ ให้ด้วยใจศรัทธา มูลนิธิฯจะนำเงินบริจาคนี้มาเป็นค่าใช้จ่ายสำหรับ การเช่าอาคาร สาธารณูปโภค ค่าตอบแทนแก่เจ้าหน้าที่คนไทย การจัดกิจกรรมต่างๆ ฯลฯ เพื่อเป็นประโยชน์ให้แก่สังคมต่อไป
</p>

<p>ข้าพเจ้า นาย / นาง / นางสาว    <?= $form[ 'name' ]; ?>   </p>


<p>ได้อ่านรายละเอียดการบริจาค และได้มีความเข้าใจเกี่ยวกับการบริจาคเงินสนับนุนการศึกษาเพื่อการกุศลแล้ว  ข้าพเจ้ามีความประสงค์ร่วมบริจาคเพื่อสมทบทุนแก่มูลนิธิ เดอะ เซนเตอร์ เนทเวิร์ค </p>

<div class="signBox">เป็นจำนวนเงิน……………………บาท (…………………………………………………………………………………………) </div>
<div class="signBox">ลงชื่อ………………………………… ผู้บริจาค </div>
<div class="signBox">ลงชื่อ………………………………… ผู้รับเงิน </div>
<div class="signBox">วันที่บริจาค……………</div>

<h3>สำหรับเจ้าหน้าที่เท่านั้น	</h3>
<div id="officeUse">
     <div class="c1">
     <div class="officeItem"> ชื่อ           <?= $form[ 'name' ]; ?>        </div>
     <div class="officeItem">  ชื่อเล่น       <?= $form[ 'nickname' ]; ?>    </div>
     </div>
     <div class="c2">
     <div class="officeItem"> วันที่เรียน      <?= $form[ 'studydays' ]; ?>   </div>
     <div class="officeItem"> เวลาเรียน     <?= $form[ 'studytime' ]; ?>   </div>
     </div>
     <div class="c3"> 
     <div class="officeItem"> วันที่เริ่มเรียน   <?= $form[ 'StartDate' ]; ?>   </div>
     <div class="officeItem"> ผู้สอน         <?= $form[ 'teacher' ];   ?>   </div>
     </div>
</div>

<br/>
<hr/>


<div id='header'>

     <div id='leftHeader'>
     <img class="logo" src="images/foundation_logo.jpg"/>
     <h1>ใบสำคัญรับเงินบริจาค	</h1>	
     </div>

     <div class="rightHeader">
     เลขที่	<?= $form[ 'number' ];   ?> <br/>
     วันที่พิมพ์     <?= $form[ 'today'  ];   ?>   
     </div>
</div>


<p>วันที่…………………………ได้รับเงินบริจาคจาก  นาย / นาง / นางสาว   <?= $form[ 'name' ];   ?>  </p>

<div class="signBox">เป็นจำนวนเงิน…………………………………บาท (………………………………………………………………………)  </div>
<br/>

<div class="signBox">ลงชื่อ ………………………………… ผู้บริจาค</div>
<div class="signBox">ลงชื่อ ………………………………… ผู้รับเงิน</div>


</div>
